import React from 'react';

const AboutMeRU = () => {
    return(
        <div className='about-me__text'>
            <p>
                Меня зовут Никита, родом я из Беларуси,
                сейчас проживаю в Санкт-Петербурге, 
                где учусь в Санкт-Петербургском Государственном Электротехническом университете.
                На данный момент активно изучаю Javascript и React.js.
                Практикуюсь в искусстве Front-End разработки каждый день,
                чтобы развиваться и не стоять на месте.
                
            </p>
        </div>
    );
}

export default AboutMeRU;